<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h2>고혈압 얍얍얍</h2>
<p>기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용
기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용
기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용
기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용기사 내용</p>
</body>
</html>